<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Takt und Ton im geselligen Verkehr, by Richard R&ouml;diger.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    body    {margin-left: 15%; margin-right: 15%;}

    h1,h2,h3    {text-align: center; clear: both;}

    h1    {line-height: 2em; margin-top: 3em; margin-bottom: 3em;}

    h2    {margin-top: 3em; margin-bottom: 2em;}

    h3    {margin-top: 2em; margin-bottom: 1em;}

    hr    {width: 33%;
	   margin-top: 3em;
	   margin-bottom: 3em;
           margin-left: auto;
           margin-right: auto;
           clear: both;
          }

    p    {line-height: 1.5em;
          margin-top: 1em;
          margin-bottom: 1em;
          font-weight: normal;
          text-align: justify;
         }

    .big    {font-size: 140%;}

    .billett    {padding: 10px; border: thin solid black;
                 margin-left: 20%; margin-right: 20%;
                 margin-top: 1.5em; margin-bottom: 1.5em;
                }

    .center    {text-align: center;}

    .footnote    {margin-left: 10%; margin-right: 10%; font-size: 1em;}

    .footnote .label    {position: absolute; right: 84%; text-align: right;}

    .nowrap    {white-space: nowrap; margin-top: 1em; margin-bottom: 1em; border-collapse: collapse;}

    .nowrap td, .nowrap th    {padding: 0.2em; border: 0px solid white;}

    .nowrap th    {padding-top: 1.5em;}

    .nowrap td.b-lt    {border-left: 3px solid black; border-top: 2px solid black;}

    .nowrap td.b-lb    {border-left: 3px solid black; border-bottom: 2px solid black;}

    .nowrap td.b-rt    {border-right: 3px solid black; border-top: 2px solid black;}

    .nowrap td.b-rb    {border-right: 3px solid black; border-bottom: 2px solid black;}

    .pagenum    {position: absolute; right: 3%; font-size: 90%;
                 font-weight: normal; font-style: normal; text-align: right;
                 text-indent: 0em;
                }

    .poem    {margin-left: 6em; text-align: left;}

    .ppnote    {background-color: #EEE; color: #000; padding: .5em; margin-left: 10%; margin-right: 10%;
                margin-top: 3em; margin-bottom: 3em; font-family: sans-serif; font-size: 90%; border: thin solid #999;
               }

    .right    {text-align: right;}

    .small    {font-size: 60%;}

    .title    {text-align: center; font-weight: bold; line-height: 2em; margin-top: 0em; margin-bottom: 3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h1>
<span class="big">Takt und Ton<br />
im geselligen Verkehr</span><br />
<span class="small">nebst Kommandos</span><br />
der Quadrille <i>&agrave; la cour</i><br />
und der <i>Fran&ccedil;aise</i>
</h1>

<p class="title">
<span class="small">von</span><br />
<span class="big">Richard R&ouml;diger</span><br />
<span class="small">Tanzlehrer</span>
</p>

<p class="title">
G&ouml;ttingen<br />
Selbstverlag des Verfassers
</p>




<div style="margin-left:10%; margin-right:10%">
<h2>Vorwort.</h2>


<p>Vielen an mich gerichteten W&uuml;nschen nachkommend, habe ich dieses B&uuml;chlein
verfa&szlig;t, nicht um eine ersch&ouml;pfende Darstellung dessen zu geben, was Sitte
und Anstand fordern, sondern nur um meinen Sch&uuml;lern Gelegenheit zu bieten,
sp&auml;ter wieder nachzulesen, was ihnen w&auml;hrend des Unterrichts gesagt und
gelehrt wurde. Selbstverst&auml;ndlich habe ich mich m&ouml;glichst kurz fassen
m&uuml;ssen, doch war ich bem&uuml;ht, alles, was irgendwie n&ouml;tig ist, zu ber&uuml;hren.
Damit hoffe ich den Zweck zu erreichen, da&szlig; meine Sch&uuml;ler in zweifelhaften
F&auml;llen einen willkommenen Ratgeber und zuverl&auml;ssigen F&uuml;hrer in diesem
B&uuml;chlein finden m&ouml;gen.</p>

<p><i>G&ouml;ttingen</i>, im September 1910.</p>

<p><b>Der Verfasser.</b></p>
</div>




<h2 style="margin-bottom:0em">Inhalt.</h2>


<table border="0" style="margin-left:auto; margin-right:auto; margin-top:0em; margin-bottom:0em; line-height:2em; white-space:nowrap" summary="Inhaltsangabe">
  <col style="width:80%;" />
  <col style="width:20%;" />
<tr><td>&nbsp;</td><td class="right">Seite</td></tr>
<tr><td><a href="#kap01">Allgemeine Regeln</a></td><td class="right">7</td></tr>
<tr><td><a href="#kap02">Die K&ouml;rperhaltung</a></td><td class="right">8</td></tr>
<tr><td><a href="#kap03">Das Betragen</a></td><td class="right">9</td></tr>
<tr><td><a href="#kap04">Zu Hause</a></td><td class="right">10</td></tr>
<tr><td><a href="#kap05">Auf der Stra&szlig;e</a></td><td class="right">10</td></tr>
<tr><td><a href="#kap06">Auf der Reise</a></td><td class="right">12</td></tr>
<tr><td><a href="#kap07">Was habe ich beim Fahren im Wagen zu beachten?</a></td><td class="right">13</td></tr>
<tr><td><a href="#kap08">Die Vorstellung</a></td><td class="right">13</td></tr>
<tr><td><a href="#kap09">Der Besuch</a></td><td class="right">14</td></tr>
<tr><td><a href="#kap10">Bei Tafel</a></td><td class="right">24</td></tr>
<tr><td><a href="#kap11">In Gesellschaft</a></td><td class="right">37</td></tr>
<tr><td><a href="#kap12">&Uuml;ber das Rauchen</a></td><td class="right">38</td></tr>
</table>

<hr />




<p><span class='pagenum'><a name="Page_7" id="Page_7">[7]</a></span></p>
<h2><a name="kap01" id="kap01"></a>Allgemeine Regeln.</h2>


<p><i>Was ist Anstand?</i> Es ist das Benehmen, wie man es von einem gebildeten,
gesitteten und taktvollen Menschen im Verkehr mit seinen Mitmenschen
verlangt, entsprechend den durch Gewohnheit und Herkommen festgelegten
Sitten und Gebr&auml;uchen. Diese Sitten und Gebr&auml;uche sind nun in den meisten
L&auml;ndern verschieden, je nach der Kulturstufe, die die V&ouml;lker einnehmen. Je
weiter eine Nation in der Kultur vorgeschritten ist, um so viel feiner
ausgebildet ist auch ihr Gef&uuml;hl f&uuml;r Anstand und gute Sitte und ihr
dementsprechendes Benehmen. Es ist daher Pflicht eines jeden, durch sein
eigenes Betragen dahin mitzuwirken, da&szlig; seine Nation als auf der h&ouml;chsten
Stufe der Kultur stehend sich vor der Welt zeige. Ich will nun nicht von
den verschiedenen Sitten der Kulturv&ouml;lker sprechen, sondern mich auf
diejenigen beschr&auml;nken, die uns selbst, unser Vaterland ber&uuml;hren. Ich
m&ouml;chte vor allen Dingen vier Haupttugenden als die Grundlage jeder guten
Sitte besonders hervorheben: 1.&nbsp;Sittsamkeit, 2.&nbsp;H&ouml;flichkeit,
3.&nbsp;Dankbarkeit, 4.&nbsp;Bescheidenheit. Man nehme sich zur Richtschnur, zwei
kleine Worte stets zu gebrauchen, und man wird nicht leicht Ansto&szlig; im
Umgange erregen. Man gebrauche bei jedem Wunsche, auch wenn man befehlen
kann, das kleine Wort &bdquo;bitte&ldquo; und vergesse ebensowenig, das andere kleine
Wort &bdquo;danke&ldquo; anzuwenden. Der Raum des B&uuml;chleins verbietet es, auf die
einzelnen Tugenden n&auml;her einzugehen;<span class='pagenum'><a name="Page_8" id="Page_8">[8]</a></span> doch m&ouml;chte ich noch bemerken, da&szlig;
kein Stand ausgeschlossen, sondern f&uuml;r jeden die Kenntnis und Befolgung des
guten Tones n&ouml;tig ist.</p>

<p><i>Wodurch erlangt man die n&ouml;tige Lebensart?</i> Dadurch, da&szlig; man sich die
Kenntnis alles dessen aneignet, was von einem gebildeten Menschen verlangt
wird. Den ersten und besten Unterricht erh&auml;lt man oder vielmehr sollte man
zu Hause in der Familie von Jugend auf erhalten. Dann folgt die Schule, der
neben der wissenschaftlichen Bildung auch die Herzens- und Gem&uuml;tsbildung
und damit des Taktgef&uuml;hls im Verein mit dem Elternhause obliegt. Den
letzten gesellschaftlichen Schliff gibt dann der Tanzunterricht und der
Verkehr der jungen Damen und Herren unter- und miteinander. &bdquo;Willst du
erfahren, was sich ziemt, so frage nur bei edlen Frauen an&ldquo;, sagt unser
gro&szlig;er Goethe und stellt damit das weibliche Geschlecht als die berufene
Lehrmeisterin der guten Sitten hin; allerdings mit der Einschr&auml;nkung &bdquo;edle
Frauen&ldquo;; doch bin ich fest &uuml;berzeugt, da&szlig; jede meiner Sch&uuml;lerinnen sich
jederzeit bem&uuml;hen wird, diesen Ehrentitel mit Recht zu verdienen.</p>




<h2><a name="kap02" id="kap02"></a>Die K&ouml;rperhaltung.</h2>


<p>Die K&ouml;rperhaltung sei stets eine gerade; denn nichts macht einen
h&auml;&szlig;licheren und unfeineren Eindruck, als eine nachl&auml;ssige und falsche
K&ouml;rperhaltung. &bdquo;Der erste Eindruck ist ma&szlig;gebend&ldquo;, sagt ein altes Wort, und
mit Recht. Denn ein Mensch, der nichts auf seine Haltung und sein &Auml;u&szlig;eres
gibt, zeigt dadurch, da&szlig; er nicht die n&ouml;tige Achtung vor sich selbst und
vor andern und deshalb keine Lebensart besitzt. Man vermeide daher in
Gesellschaft, den Kopf schief zu halten oder nach vorn herunterh&auml;ngen zu
lassen, den K&ouml;rper gebeugt zu tragen, die Arme auf der Brust zu kreuzen
oder auf den R&uuml;cken zu legen oder gar die<span class='pagenum'><a name="Page_9" id="Page_9">[9]</a></span> H&auml;nde in die Taschen zu stecken.
Man unterlasse es, die F&uuml;&szlig;e breit auseinander zu stellen oder unruhig bald
dahin, bald dorthin zu setzen; beim Gehen halte man den K&ouml;rper ruhig, d.&nbsp;h.
ohne steif zu sein, und mache weder zu gro&szlig;e noch zu kleine Schritte. Da&szlig;
die F&uuml;&szlig;e dabei stets ausw&auml;rts, d.&nbsp;h. die Fu&szlig;spitzen nach au&szlig;en gerichtet
sein m&uuml;ssen, die Hacken nach innen, versteht sich von selbst; auch setze
man immer die Fu&szlig;spitzen zuerst auf und lasse die Hacken folgen. Beim
Sitzen lehne man sich nie an, wenn jemand mit uns spricht oder wir mit
jemand sprechen, und halte die F&uuml;&szlig;e nicht unter den Stuhl, sondern vor
diesen, und schlage auch nie die Beine &uuml;bereinander. Auch soll man nicht
mit dem Sessel schaukeln. Man strecke sich nicht lang auf dem Sessel aus.
Auch setze man sich nicht r&uuml;cklings auf den Sessel, beuge sich beim
Schreiben und N&auml;hen nicht zu tief &uuml;ber die Arbeit und bei Tisch nicht zu
weit &uuml;ber den Teller. Mit den F&uuml;&szlig;en schlenkern und mit dem Sessel hin- und
herr&uuml;cken, ist ebenfalls gegen den guten Ton.</p>




<h2><a name="kap03" id="kap03"></a>Das Betragen.</h2>


<p>Das Betragen sei stets ein sittsames, h&ouml;fliches und bescheiden
zuvorkommendes gegen Jedermann, auch gegen Untergebene, &bdquo;denn man vergibt
sich nichts, ehrt sich selbst damit und erwirbt sich deren Liebe und
Achtung!&ldquo; Diesen Spruch sich fest einzupr&auml;gen und in allen Lagen des Lebens
streng danach zu handeln, m&ouml;chte ich ganz besonders der Jugend empfehlen.</p>

<p>Das Alter hat &uuml;berall den Vortritt, und nach seinen W&uuml;nschen und
Bestimmungen hat sich die Jugend st&auml;ndig zu richten. In Gesellschaft suche
man sich nie vorzudr&auml;ngen und durch auffallendes Benehmen Aufsehen zu
erregen; auch sei man nie vorlaut, sondern stets bescheiden und<span class='pagenum'><a name="Page_10" id="Page_10">[10]</a></span> f&uuml;hle sich
als Teil der Gesellschaft. Man trage, soviel man kann, zu der Unterhaltung
bei, ohne diese etwa allein besorgen zu wollen, und f&uuml;ge sich gern
ausgesprochenen W&uuml;nschen anderer. Man sei stets freundlich und zeige nie,
auch nicht durch den Gesichtsausdruck, da&szlig; man etwas nicht gern tut.</p>

<p>Nach diesen ganz allgemeinen Bemerkungen wollen wir das Benehmen bei
einzelnen Gelegenheiten etwas n&auml;her betrachten.</p>




<h2><a name="kap04" id="kap04"></a>Zu Hause.</h2>


<p>Das Betragen im eigenen Hause sei ebenso und von denselben Grunds&auml;tzen
beherrscht, wie in der Gesellschaft. Man sei zu seinen Familienangeh&ouml;rigen
noch liebensw&uuml;rdiger, aufmerksamer, diensteifriger als zu Fremden und voll
zarter R&uuml;cksichtnahme gegeneinander. Macht es doch die Liebe zu den
Angeh&ouml;rigen selbstverst&auml;ndlich, da&szlig; man diesen mindestens dieselbe Achtung
und R&uuml;cksicht entgegenbringen mu&szlig; wie Fremden. Man lasse sich zu Hause nie
einfallen, die gute Sitte als einen l&auml;stigen Zwang abzusch&uuml;tteln. Man
&bdquo;bitte&ldquo; und &bdquo;danke&ldquo; zu Hause gerade so oft wie ausw&auml;rts. Man zeige sich nie
seinen Angeh&ouml;rigen in nachl&auml;ssiger oder mangelhafter Toilette. Zu den
Eltern sei man stets ehrerbietig und suche ihre W&uuml;nsche schon zu erf&uuml;llen,
ehe sie ausgesprochen sind. Bruder und Schwester seien stets r&uuml;cksichtsvoll
gegeneinander, und der Bruder sehe in der erwachsenen Schwester stets die
Dame.</p>




<h2><a name="kap05" id="kap05"></a>Auf der Stra&szlig;e.</h2>


<p>Hier h&uuml;te man sich sehr, durch auffallendes Betragen Aufsehen zu erregen.
Man sei immer h&ouml;flich und gr&uuml;&szlig;e<span class='pagenum'><a name="Page_11" id="Page_11">[11]</a></span> die Bekannten, sowohl die der Eltern wie
die eigenen. Der Herr gr&uuml;&szlig;t zuerst und zwar durch Abnehmen des Hutes mit
der von dem zu Gr&uuml;&szlig;enden abgewandten Hand. Der Hut mu&szlig; stets so gehalten
werden, da&szlig; die &Ouml;ffnung nach dem K&ouml;rper zu gerichtet wird. Hutgru&szlig;
erfordert wieder Hutgru&szlig;, auch geringeren Personen gegen&uuml;ber. Alsdann neigt
man im Vor&uuml;berschreiten Kopf und Oberk&ouml;rper nach der zu gr&uuml;&szlig;enden Person.
Eine Dame gr&uuml;&szlig;t nie zuerst, sondern wartet den Gru&szlig; des Herrn ab. Jungen
M&auml;dchen steht es wohl an, &auml;ltere Herren oder solche, f&uuml;r die sie besondere
Achtung haben, wie Geistliche, Lehrer usw. zuerst zu gr&uuml;&szlig;en. Eine &auml;ltere
Person l&auml;&szlig;t man stets an der rechten Seite gehen.</p>

<p><b>Wie gr&uuml;&szlig;t man &bdquo;deutsch&ldquo;?</b> Man &uuml;bt sich zun&auml;chst, eine kleine Verbeugung als
Gru&szlig; zu machen, so wie man in S&auml;len ohne Hut gr&uuml;&szlig;t. Dann macht man
dasselbe, nachdem man vorher die rechte Hand an den Hutrand gelegt hat. Man
mu&szlig; dabei das Gef&uuml;hl walten lassen, da&szlig; das Anblicken der zu gr&uuml;&szlig;enden
Person und unser Gesichtsausdruck die Hauptsache ist. Sonst verdreht man
leicht den Kopf nach der angelegten Hand, und die Verbeugung wird schief
und ungelenk.</p>

<p>Das Anlegen der Hand geschieht leicht mit gleichzeitigem Anheben des
Ellbogens, ungezwungen. Die Hand ist nat&uuml;rlich leicht gekr&uuml;mmt, Daumen und
Finger sind geschlossen, die Handfl&auml;che nach unten und etwas nach vorn, da&szlig;
man von vorn in die Hand hineinsehen kann, Zeige- und Mittelfinger liegen
an dem Hutrand, etwa neben dem rechten Auge. Man nimmt die Hand hoch, ehe
man mit der Verbeugung beginnt, je fr&uuml;her, desto mehr ehrt man den zu
Gr&uuml;&szlig;enden. Nach dem Gru&szlig; nimmt man sie leicht herunter, ohne, wie die
Soldaten, sie in die Luft zu schwenken. Ist die zu gr&uuml;&szlig;ende Person rechts,
so kann man auch die Hand &uuml;ber das linke Auge an den Hutrand legen, hat man
die rechte Hand nicht frei, f&uuml;hrt man z.&nbsp;B.<span class='pagenum'><a name="Page_12" id="Page_12">[12]</a></span> eine Dame, so gr&uuml;&szlig;t man mit
der linken. War die nichtgr&uuml;&szlig;ende Hand in der Manteltasche, so wird sie
herausgenommen. Der Arm bleibt ruhig, nat&uuml;rlich an der Seite h&auml;ngen. Gehen
Herren und Damen zusammen, so geht die Dame rechts. Um die Seite zu
wechseln, geht man stets hinter der Dame vorbei. Der Dame l&auml;&szlig;t man beim
Betreten eines Hauses, sowie sonst &uuml;berall, den Vortritt, ebenso &auml;lteren
Personen. Nur geht der Herr voran, wenn eine Treppe nicht breit genug ist,
um nebeneinander hinaufgehen zu k&ouml;nnen.</p>

<p><b>Wie weiche ich aus?</b> Begegnet man als Herr einer Dame oder einem &auml;lteren
Herrn, so &uuml;berl&auml;&szlig;t man diesen beim Ausweichen die Seite nach den H&auml;usern
zu; ist der Fu&szlig;weg zu schmal, um ein bequemes Ausweichen darauf zu
erm&ouml;glichen, so tritt man von ihm auf den Fahrweg hin&uuml;ber.</p>

<p>Weicht man aus, so tut man es, wenn nicht andere Gr&uuml;nde dagegen sprechen,
immer nach rechts. Tut der Begegnende dies ebenfalls, so kommt man ohne
Ansto&szlig; aneinander vor&uuml;ber. Tritt aber doch jenes &auml;rgerliche Hin- und
Hertreten ein, so braucht man nur, um der Situation ein Ende zu machen,
einen Augenblick stehen zu bleiben. Ungebildeten, rohen Menschen weiche man
stets aus, auch wenn es ihre Pflicht w&auml;re, Platz zu machen.</p>




<h2><a name="kap06" id="kap06"></a>Auf der Reise.</h2>


<p>Auf Reisen glaubt oft mancher, sich mehr Freiheiten erlauben zu d&uuml;rfen, als
unter seinen heimischen Bekannten. Allein wer wirklich Lebensart besitzt,
wird auch auf der Reise bem&uuml;ht sein, jede Verletzung des Anstandes zu
verh&uuml;ten. Man sei stets r&uuml;cksichtsvoll gegen seine Reisegenossen, da diese
dasselbe Recht zu beanspruchen haben wie wir. Der Herr sei Damen stets
beh&uuml;lflich, wenn er,<span class='pagenum'><a name="Page_13" id="Page_13">[13]</a></span> ohne sich aufzudr&auml;ngen, ihnen kleine Dienste leisten
kann. Bei Partien zu Fu&szlig; nimmt der Herr stets den Mantel usw. der Dame und
ist mit liebensw&uuml;rdigem Eifer bem&uuml;ht, die Partie so angenehm wie m&ouml;glich zu
gestalten. Ein von einer Dame ausgesprochener Wunsch mu&szlig; einem Herrn stets
Befehl sein, den auszuf&uuml;hren er sich beeilt.</p>




<h2><a name="kap07" id="kap07"></a>Was habe ich beim Fahren im Wagen zu beachten?</h2>


<p>Als Herr &uuml;berl&auml;&szlig;t man der Dame den R&uuml;cksitz des Wagens. Nur wenn man
bekannt oder verwandt mit einer Dame ist, darf man die Einladung annehmen,
sich neben sie zu setzen.</p>

<p>Der Platz rechts geh&ouml;rt der Dame. Steht der Wagen so, da&szlig; der Platz rechts
beim Einsteigen der n&auml;here ist, so steigt man entweder rasch vor der Dame
ein, oder man geht um den Wagen herum und besteigt ihn von der andern
Seite.</p>

<p>Als j&uuml;ngere Dame h&auml;lt man es &auml;lteren Damen oder vorgesetzten Damen
gegen&uuml;ber ebenso. Ist kein Bedienter da, so &ouml;ffnet der Herr der Dame den
Schlag. Will man im Omnibus oder auf der Stra&szlig;enbahn seinen Platz einer
Dame abtreten, so kann man dies tun, gen&ouml;tigt dazu ist man aber nicht.</p>




<h2><a name="kap08" id="kap08"></a>Die Vorstellung.</h2>


<p>In jeder Gesellschaft verlangt es der gute Ton, da&szlig; man sich den
unbekannten Personen vorstellen l&auml;&szlig;t.</p>

<p>In der Regel wird der Hausherr oder ein guter Freund dies schon aus freien
St&uuml;cken tun, wird es jedoch vers&auml;umt, so bitte man darum. Ein Herr wird
stets einer<span class='pagenum'><a name="Page_14" id="Page_14">[14]</a></span> Dame vorgestellt; der j&uuml;ngere stets dem &auml;lteren, der niedere
Stand stets dem h&ouml;heren.</p>

<p>Die Vorstellung erfolgt meist mit folgenden Worten:</p>

<p>Gestatten Sie mir, Ihnen Herrn M. vorzustellen&nbsp;&mdash; Herr L.; oder: Gestatten
Sie, da&szlig; ich die Herren miteinander bekannt mache: Herr Kaufmann M.&nbsp;&mdash; Herr
Baurat L. Oder man sagt auch nur beide Namen der vorzustellenden Personen.
J&uuml;ngere Personen sind bei der Vorstellung meist etwas &auml;ngstlich, sie wissen
nicht, wer zuerst vorgestellt werden soll.</p>

<p>Ist kein bestimmter Alters- oder Standesunterschied vorhanden, so stellt
man den Hinzukommenden stets den Anwesenden vor; ist deren Zahl sehr gro&szlig;,
so nennt man auch nur den Namen des Hinzukommenden, etwa mit den Worten:
&bdquo;Mein Freund M&uuml;ller&ldquo;, und dieser stellt sich dann den einzelnen Personen
gelegentlich selbst vor, denn nichts ist l&auml;cherlicher, als 30&ndash;40
Personen-Namen hintereinander herzusagen; der Vorgestellte kann sie ja doch
nicht behalten.</p>




<h2><a name="kap09" id="kap09"></a>Der Besuch.</h2>


<p>Der Anstandsbesuch ist das Mittel, durch welches die Gesellschaft in
F&uuml;hlung untereinander gehalten wird.</p>

<p>Wann ist ein Besuch am Platze? Wenn man Empfehlungen, Gr&uuml;&szlig;e zu &uuml;berbringen
hat, oder wenn man sich des Anstandes wegen in bestimmten Kreisen oder
Familien einzuf&uuml;hren hat, auch wenn man eingeladen ist zu Familienfesten,
oder wenn man f&uuml;r erwiesene Dienste geb&uuml;hrenden Dank aussprechen soll.
Ebenso ist ein Besuch n&ouml;tig, wenn man sich einen Rat holen will. Besuche
sind weiter notwendig in Krankheits- und Trauerf&auml;llen, aber auch zu
Gratulationen, ebenso wenn eine bekannte Familie einen Ort verl&auml;&szlig;t oder
anzieht, ferner beim Antritt einer gro&szlig;en<span class='pagenum'><a name="Page_15" id="Page_15">[15]</a></span> Reise oder bei R&uuml;ckkehr von
einer solchen. Junge M&auml;dchen machen Besuche in Begleitung der Mutter.
Antrittsbesuche machen junge Herren, welche eine feste Anstellung erhalten
haben und nun selbst&auml;ndig sind, ebenso Ehepaare, wenn sie ihr neues Heim
bezogen haben. Pers&ouml;nlich seine Angelegenheiten erledigen, ist immer
besser, als dies schriftlich zu tun, Pflicht ist es, auf alle genannten
Antrittsbesuche Gegenbesuche zu machen. W&uuml;nscht man nicht n&auml;her bekannt zu
werden, so schiebt man den Gegenbesuch weit hinaus. Der andere wird dadurch
gen&uuml;gend unterrichtet sein und die weitere Ann&auml;herung nicht aufdringlich
suchen.</p>

<p>Erfordert, streng genommen, jeder Besuch einen Gegenbesuch, so gibt es doch
auch f&uuml;r diese Regel Ausnahmen. So ist es gestattet, da&szlig; &auml;ltere Personen
gegen&uuml;ber viel j&uuml;ngeren, Hochgestellte gegen&uuml;ber geringer gestellten
Leuten, Damen gegen&uuml;ber Herren den schuldigen Gegenbesuch durch eine
Einladung, eine dienstliche Gef&auml;lligkeit und G&ouml;nnerschaft oder durch eine
Aufforderung zu wiederholtem Besuch ersetzen. Macht man in einem Hause
Besuch, so entschuldigt man sich ebensowenig, wie derjenige, dem der Besuch
gilt, sich bedankt. Ist der Besuch eine Aufmerksamkeit, um sich &uuml;ber das
pers&ouml;nliche Befinden zu erkundigen, so ist kein Gegenbesuch notwendig.
Willst du bei Vornehmen einen Besuch machen, so melde dich schriftlich an
und bitte dabei, man m&ouml;chte dir die Zeit bestimmen, wann du angenehm bist.
Porto f&uuml;r etwaige Postantwort lege bei, wenn du es f&uuml;r notwendig h&auml;ltst,
d.&nbsp;h. wenn der Betreffende dir fremd ist.</p>

<p>Wirst du eingeladen, so folge der Einladung und sei pr&auml;zis im Kommen. Bist
du abgehalten, so begr&uuml;nde dein Fernbleiben.</p>

<p>Bei Krankenbesuchen erkundige dich nach der passenden Besuchszeit, mache
den Besuch kurz ab und rege den Kranken nicht durch vieles Sprechen auf.
Sende dem<span class='pagenum'><a name="Page_16" id="Page_16">[16]</a></span> Kranken Blumen, wenn Genesung eingetreten ist. Dieses ist die
gr&ouml;&szlig;te Aufmerksamkeit. Getr&auml;nke und Speisen sende nur, wenn diese der
Kranke genie&szlig;en kann. Erkundige dich vorher hier&uuml;ber. Die Besuchszeit ist
sehr verschieden. Mache den Besuch vor Tisch, vorausgesetzt, da&szlig; die Person
um diese Zeit abk&ouml;mmlich ist. Wenn dies nicht der Fall ist, so mache deine
Besuche nach Tisch. Erkundige dich vorher, wann gespeist wird und ob es
angenehm ist, da&szlig; man vorspricht. An Festtagen macht man keine Besuche,
ohne gebeten zu sein. Vermeide wom&ouml;glich, am Sonnabend (Samstag) Besuche zu
machen. In Gesch&auml;ftsangelegenheiten besucht man zur Gesch&auml;ftszeit. &Auml;rzte,
Notare und andere Beamte haben ihre bestimmten Sprechstunden. Bist du im
Hause angekommen, so la&szlig; dich melden. Zweckm&auml;&szlig;iger aber ist es, man
&uuml;berreicht die Visitenkarte und sagt stets deutlich, wem der Besuch gilt.</p>

<p>Ein junger Herr l&auml;&szlig;t sich nie bei der Tochter des Hauses melden, und diese
empf&auml;ngt in der Abwesenheit der Mutter keine Besuche, es sei denn von
&auml;lteren Herren, welche im vertraulichen Verkehr mit der Familie stehen.
Eine Ausnahme ist nur gestattet, wenn die Tochter nicht mehr ganz jung ist
und als selbst&auml;ndiges Glied in der Gesellschaft gilt. Ist man nicht
angenommen worden, so wiederholt man den Besuch nicht, sondern gibt, wenn
n&ouml;tig, eine schriftliche Mitteilung. Eine Dame macht einem Herrn nie einen
Besuch, der seiner Person gilt. Sie sucht den Arzt und Rechtsanwalt in der
Regel stets in Begleitung einer Dame auf. Wenn keine ernsten Absichten
obwalten, soll ein junger Herr in einem Hause, in dem T&ouml;chter sind, nicht
zu oft Besuch machen, denn dies ist f&uuml;r die Damen unangenehm. Ist niemand
zu Hause, so l&auml;&szlig;t man seine Visitenkarte zur&uuml;ck. Soll der Besuch einer
Familie gelten, dem Herrn und der Frau Gemahlin, so gibt man zwei Karten
ab; gilt er auch der<span class='pagenum'><a name="Page_17" id="Page_17">[17]</a></span> Tochter, dann drei Karten. Mehr Karten werden nicht
zur&uuml;ckgelassen. Manche Leute haben den Brauch, bei einfachen Visiten den
linken Rand unten umzubiegen, wenn die Herrschaften nicht zu Hause waren,
um den Beweis zu geben, da&szlig; man pers&ouml;nlich da war. Der ganze linke Rand der
Visitenkarte wird nach oben gebogen, wenn es nur einen einfachen Besuch
galt. Der ganze rechte Rand wird nach unten gebogen, wenn man gekommen war,
um seine Teilnahme an irgend etwas zu bezeugen. Die Visitenkarte soll
einfach sein. Auch soll sie so bedruckt oder geschrieben sein, da&szlig; man
genau wei&szlig;, welche Person da war. Unten links soll der Wohnort stehen,
rechts die spezielle Angabe der Wohnung. Eine Frau wird ihre Visitenkarte
halten wie ihr Gemahl, sie hat aber den Beisatz &bdquo;Frau&ldquo;. F&uuml;r
gemeinschaftliche Visiten kann man auch gemeinschaftliche Karten f&uuml;hren,
wie Rudolf W.&nbsp;W. Schulz und Frau. Adelige f&uuml;hren auf ihren Karten den
Vornamen nicht. Freiherren, Barone und Grafen f&uuml;hren den Vornamen.</p>

<p>Visitenkarten f&uuml;r Abschiedsbesuche tragen unten in der linken Ecke die
Buchstaben <i>p.&nbsp;p.&nbsp;c. (pour prendre cong&eacute;)</i><a name="fnanchor1" id="fnanchor1"></a><a href="#footnote1" class="fnanchor">[1]</a> oder besser: u.&nbsp;A.&nbsp;z.&nbsp;n. (um
Abschied zu nehmen).</p>

<p>Darfst du nach Anmeldung zum Besuch eintreten, so entledige dich deiner
&Uuml;berkleider, Schirme, &Uuml;berschuhe und schlage&nbsp;&mdash; wenn du verschleierte Dame
bist&nbsp;&mdash; den Schleier zur&uuml;ck. Durchn&auml;&szlig;te Kleider leg unaufgefordert ab. Die
Herren nehmen den Hut mit ins Zimmer, nicht aber, wenn der Diener die
Anweisung hat, ihn abzunehmen. Wird man im Zimmer gebeten, den Hut
abzulegen, so legt man ihn auf den Boden neben oder unter den Stuhl. Auf
einem Sopha nimmt ein Herr nie Platz, sondern er <span class='pagenum'><a name="Page_18" id="Page_18">[18]</a></span>nimmt den n&auml;chsten Stuhl.
Wenn Herren oder Damen sich besuchen, so kann man auf besondere Einladung
auf dem Sopha Platz nehmen. Eine Dame bietet einem Herrn nie das Sopha zum
Sitzen an. Beim Besuche von Damen und Herren biete man den Damen das Sopha,
den Herren St&uuml;hle an. Man sehe darauf, da&szlig; niemand einer andern Person den
R&uuml;cken zukehrt.</p>

<p>Bei Festlichkeiten oder Besuchen h&auml;nge die Kleider nicht an die T&uuml;r oder
ans Fenster. Tritt man ins Empfangszimmer, so mache man die T&uuml;r ger&auml;uschlos
zu. Damen legen den Hut nur ab, wenn sie aufgefordert werden. Ist die T&uuml;r
offen, durch welche man eintritt, bleibt man zwei Schritte vor derselben
stehen, macht eine Verneigung, wenn die besuchte Person einem
entgegenkommt, und tritt dann erst ein. Ist die T&uuml;r geschlossen, so &ouml;ffnet
sie der Einf&uuml;hrende, wenn ein solcher da ist, und komplimentiert. Wird man
ersucht, Platz zu nehmen, so hat dies sofort mit gro&szlig;er Sicherheit zu
erfolgen. Setze dich nicht auf den Rand des Stuhles. Lehne dich nicht an,
wenn der Stuhl auch Lehnstuhl ist. Wenn ein zweiter Besuch ins Zimmer
tritt, hat der Zuerstgekommene sich zu erheben; er setze sich nicht fr&uuml;her
nieder, bis er darum gebeten wird oder bis die gegenseitige Vorstellung
stattgefunden hat. Alles steht auf, wenn eine Dame eintritt. Wenn ein Herr
eintritt, so stehen blo&szlig; die Herren auf, ausgenommen, es kommen bejahrte
oder hochgestellte Damen und Herren. Sind mehrere Personen im Zimmer, so
sprich nicht blo&szlig; mit ein und derselben, sondern wom&ouml;glich mit allen,
vorz&uuml;glich mit &auml;lteren. La&szlig; andere reden, ohne sie zu unterbrechen.
Behandle deine G&auml;ste gleichm&auml;&szlig;ig liebensw&uuml;rdig, gib keinem einen besonderen
Vorzug; dies gilt besonders, wenn man zwei Besucher gleichzeitig empf&auml;ngt.
Den zuerst weggehenden Besucher begleite nur bis zur T&uuml;r des
Empfangszimmers, damit du die andern Herrschaften nicht allein lassen
mu&szlig;t.</p>

<p><span class='pagenum'><a name="Page_19" id="Page_19">[19]</a></span>Die Dauer einer Visite darf h&ouml;chstens zehn bis f&uuml;nfzehn Minuten sein, wenn
man nicht aufgefordert wird, l&auml;nger zu bleiben. Auch erhebt man sich
alsbald, wenn man f&uuml;hlt, da&szlig; das Gespr&auml;ch stocken will. Man ber&uuml;hre dann
keinen neuen Gespr&auml;chsgegenstand, am wenigsten Vorgesetzten gegen&uuml;ber.
H&ouml;hergestellte entlassen oft durch fein angedeutete Worte ihren Besuch. Als
Andeutungen dieser Art hat man Bemerkungen aufzufassen, wie &bdquo;Ich darf Sie
nicht l&auml;nger aufhalten&ldquo; oder &bdquo;Bei Ihrer knapp bemessenen Zeit&ldquo; und
dergleichen.</p>

<p>Kommt ein zweiter Besucher, so erhebe dich nach einigen Minuten zum Gehen.
Mu&szlig; man aus Pflicht seinem Besuch die Mitteilung machen, seine Anwesenheit
nicht l&auml;nger mehr genie&szlig;en zu k&ouml;nnen, so ladet man ihn ein, seinen Besuch
baldigst zu wiederholen, und gibt eine Stunde an, da er l&auml;nger verweilen
kann. Dr&uuml;cke auch stets dein Bedauern aus, da&szlig; dein Besuch schon geht, so
da&szlig; er die &Uuml;berzeugung gewinnt, er sei angenehm gewesen. Beim Eintreten ins
Zimmer wie beim Austreten aus demselben achte darauf, da&szlig; du niemandem den
R&uuml;cken bietest. Der Scheidende &ouml;ffnet die T&uuml;r beim Gehen. Das Gegenteil
w&auml;re eine Beleidigung f&uuml;r den Gast. Begleitet man den Gast bis vor die T&uuml;r,
so soll man die Zimmert&uuml;r &ouml;ffnen, sobald der Gast dieses tun will. Beim
Anziehen der Garderobe im Vorzimmer sei behilflich, wenn es passend ist.
Bei Einladung zu Tisch mu&szlig; man sehr pr&auml;zis kommen.</p>

<p>Sollte man bei Visite ein Gespr&auml;ch unterbrechen, wie dies notwendig wird
etwa beim Anz&uuml;nden der Lampe, beim Herbeiholen von Gegenst&auml;nden usw., so
hat man sich zu entschuldigen. Bei einfachen gesch&auml;ftlichen Besuchen hat
man nach Verbeugung und Gru&szlig; sich zu entschuldigen f&uuml;r die eventuelle
St&ouml;rung, worauf dir der Besuchte bedeutet, da&szlig; du nicht st&ouml;rst. Wenn du
dich nicht anmelden konntest mit deiner Visitenkarte, so stelle dich nur
vor, wenn man dich nicht schon nach deinem Namen fragte. Der<span class='pagenum'><a name="Page_20" id="Page_20">[20]</a></span> Besuchte wird
seine Freude aussprechen, da&szlig; er dich kennen lernt, und dich fragen, womit
er dir dienen kann. Er wird dich dann einladen, Platz zu nehmen, wenn die
Angelegenheit, in welcher du gekommen bist, es notwendig macht, d.&nbsp;h. wenn
eine l&auml;ngere Verhandlung in Aussicht steht.</p>

<p>Mit einer freundlichen Verbeugung nimm Platz. Der Einladende wird dich
beehren und sich links von dir niederlassen. Der Platz, den du einem
Besuchenden anbietest, sei immer so, da&szlig; der Besucher beim Eintreten einer
Person sich nicht umdrehen mu&szlig;, um dieser gegen&uuml;ber zu stehen. Gilt der
Besuch einer nicht anwesenden Person, so sprich dein Bedauern aus, da&szlig; sie
den Besuchenden nicht empfangen kann. L&auml;&szlig;t sich aber der Abwesende
herbeiholen, so biete einen Stuhl an und gib dem Besuch eine kleine
Unterhaltung, wie ein Buch zum Lesen oder eine Zeitschrift mit Bildern zum
Ansehen.</p>

<p>Kinder geh&ouml;ren nicht ins Empfangszimmer. Bringt der Besuch Kinder mit, so
empfange diese mit der gleichen Freundlichkeit wie die Mutter; denn meist
wird eine Zur&uuml;cksetzung der Kinder weit schmerzlicher empfunden, als wenn
sie die Eltern selbst betrifft. Das Besuchskleid w&auml;hle den Verh&auml;ltnissen
angepa&szlig;t&nbsp;&mdash; ja nicht prahlerisch vornehm! Das Empfangskleid sei einfach.
Dies ist der Beweis, da&szlig; die Hausfrau ihre G&auml;ste zu achten wei&szlig;. Die
Hausfrau selbst f&uuml;hrt nie die Unterhaltung allein, sondern sucht durch
geschickte Wendungen sie zu einer allgemeinen zu machen, um die Vorz&uuml;ge und
Achtung ihrer G&auml;ste in das beste Licht zu setzen.</p>

<p>Empf&auml;ngt man einen Besuch im Familienzimmer, so ist von den Anwesenden jede
Besch&auml;ftigung auf die Seite zu legen. Mit den H&auml;nden spielen, ist ein
Zeichen von Befangenheit oder Langeweile, und ist deshalb zu unterlassen.
Erhebt sich der Besuch, so sagt man: &bdquo;Sie gehen schon?&ldquo; oder: &bdquo;M&ouml;chten Sie
nicht noch einen Augenblick verweilen?&ldquo;</p>

<p><span class='pagenum'><a name="Page_21" id="Page_21">[21]</a></span>Damenbesuch wird stets von den Damen bis zur T&uuml;r begleitet, wenn noch
andere Personen gegenw&auml;rtig sind. Ist die besuchende Dame jedoch der
einzige Besuch gewesen, so begleitet man sie zum Zimmer hinaus. Die
j&uuml;ngeren Familienmitglieder haben beim Anlegen des Mantels usw. zur Hand zu
gehen, wenn dies nicht einem Dienenden besonders aufgetragen sein sollte,
wie es in vornehmeren Familien gebr&auml;uchlich ist. Da f&auml;llt dann auch das
Hinausbegleiten fort. Auch mu&szlig; die Bedienung angewiesen sein, die Haus- und
Flurt&uuml;r f&uuml;r den fortgehenden Besuch zu &ouml;ffnen und nicht eher wieder zu
schlie&szlig;en, bis dieser au&szlig;er H&ouml;rweite ist.</p>

<p>Bei solchen kurzen Besuchen bietet man keine Erfrischung an, es sei denn,
da&szlig; man besonderen Grund hat, etwa wenn man beim Besuchenden Erm&uuml;dung
vermutet. Auch fordert man nicht zum Ablegen von Kleidungsst&uuml;cken auf.
Handelt es sich mehr um freundschaftlichen Besuch von l&auml;ngerer Dauer, so
ist es Pflicht der Hausdame, alles aufzubieten, um es dem Besuchenden
behaglich zu machen. Zu l&auml;ngeren Besuchen mu&szlig; man pers&ouml;nlich oder
schriftlich eingeladen sein. Bei Morgenbesuchen bietet die Dame des Hauses
der besuchenden Dame den Ehrenplatz auf dem Sopha an, sie selbst hat den
andern Sophaplatz inne. Etwaige Begleiter(innen) nehmen die St&uuml;hle links
und rechts des Sophas ein. Einen Bekannten, der von ferne herkommt, fragt
man nach der Reise, ehe man sich nach der Gesundheit der von ihm in der
Heimat zur&uuml;ckgelassenen Familie erkundigt. Im Vorzimmer steht ein
Garderobest&auml;nder, ein Stuhl mit Schuhzieher, ein Spiegel, ein kleiner
Teller mit Haar- und Stecknadeln, ein Schuhanzieher und ein kleines
Tischchen mit Visitenkartenteller.</p>

<p>Einladungen sende man nicht als Drucksache, sondern betrachte sie als
famili&auml;re Mitteilung. In diesen Einladungen bedient man sich der k&uuml;rzesten
Form, z.&nbsp;B. bei einer Einladung zu einem Ball:</p>

<p><span class='pagenum'><a name="Page_22" id="Page_22">[22]</a></span></p>


<div class="billett">
<p>P. Hoffmann und Frau beehren sich, Herrn Julius B. nebst Frau Gemahlin und
Fr&auml;ulein Tochter auf Sonnabend, den 26.&nbsp;d.&nbsp;Mts., um 9&nbsp;Uhr, zum Tee mit Tanz
ergebenst einzuladen.</p>
</div>


<p>Oder auch:</p>


<div class="billett">
<p>Herr Baron D.... und Frau Baron D.... werden gebeten, unsern am 26.&nbsp;d.&nbsp;Mts.
stattfindenden Ball mit ihrer Gegenwart beehren zu wollen.</p>

<p class="right">A.&nbsp;B. von Z. und Frau.</p>
</div>


<p>Der gute Ton erfordert, auf jede Einladung zu antworten, zusagend oder
ablehnend. Neuerdings kommen f&uuml;r weniger formelle Einladungen zierliche
Briefbl&auml;tter in Gebrauch von folgender Fassung:</p>


<div class="billett">
<p class="center">Paul Ehrenstein und Frau beehren sich,<br />
Herrn Professor Zittelmann und Frau Gemahlin<br />
zum Musikabend<br />
am Freitag den 6.&nbsp;Januar<br />
freundschaftlichst einzuladen. Gefl. 8&nbsp;Uhr.</p>

<p>Pariser Stra&szlig;e&nbsp;14.</p>

<p class="right">U.&nbsp;A.&nbsp;w.&nbsp;g.</p>
</div>


<p>Eine Einladung auf Postkarte darf man blo&szlig; den j&uuml;ngeren Verwandten
zusenden. Wer ein Haus macht, mu&szlig;, wenn er zu einem Mittagsmahl geladen
war, auch seinerseits ein Mittagsmahl geben. Alleinstehende Damen oder
Herren, die kein Haus machen, erwidern, wie folgt: Herren k&ouml;nnen Herren zu
einem Fr&uuml;hst&uuml;ck, Damen die Damen zu einem Tee einladen oder sich bei
Festlichkeiten revanchieren. Es sei besonders betont, da&szlig; man durch seine
Einladungen wom&ouml;glich gleichgebildete Menschen zusammenzuf&uuml;hren sucht.</p>


<h3>Hausbesuch, Verh&auml;ltnis zwischen Wirt und Gast, Trinkgelder, Dienstboten.</h3>


<p>Ladest du einen Freund als Gast ein, so la&szlig; es an nichts fehlen, denn es
nimmt alle Stimmung, wenn der Gast etwas vermi&szlig;t. Als Gast halte dich nicht
zu lange<span class='pagenum'><a name="Page_23" id="Page_23">[23]</a></span> auf. Hast du G&auml;ste, so sorge f&uuml;r Unterhaltung, mache Spazierg&auml;nge
usw. Wenn du als Gast erscheinen willst, so melde dich immer vorher an;
unangemeldete Besuche sind nicht Sitte, es k&ouml;nnte ja sein, da&szlig; bereits
Besuch eingetroffen oder irgend Jemand krank w&auml;re. Macht man irgendwo einen
l&auml;ngeren Besuch, so mu&szlig; man sich den Verh&auml;ltnissen der Familie anpassen.</p>

<p>Geschenke bringt man dem Wirt und seinen Familiengliedern mit, Ansichten
aus der Heimat und E&szlig;waren oder Spielzeug f&uuml;r die Kinder, aber keins, das
Ger&auml;usch macht.</p>

<p>Findest du, da&szlig; du durch deinen Besuch gro&szlig;e Umst&auml;nde machst, reise bald
wieder ab, aber nicht so pl&ouml;tzlich, da&szlig; es als Beleidigung empfunden wird.</p>

<p>Unterrichte dich &uuml;ber die Gewohnheiten deines Gastes, da&szlig; er sich behaglich
f&uuml;hle. Die eingef&uuml;hrten Gewohnheiten m&uuml;ssen unter Umst&auml;nden ge&auml;ndert
werden, wenn dein Gast eine hervorragende Stellung oder ein hohes Alter
hat. Auch Gebrechen rechtfertigen eine &Auml;nderung. Kinder nimmt man nur auf
besondere Einladung mit. Man lasse sie nie ohne Aufsicht.</p>

<p>Junge M&auml;dchen, welche ihre Freundinnen besuchen, d&uuml;rfen dort keine
Vorschl&auml;ge machen, welche besondere Ausgaben veranlassen w&uuml;rden, wie
Theaterbesuche. Junge M&auml;dchen, die auf Besuch sind, sollen wom&ouml;glich
behilflich sein im Haushalt und sich n&uuml;tzlich zu machen suchen. Nichts kann
ja f&uuml;r ein junges M&auml;dchen empfehlender sein, als wenn von seiten der Eltern
ihrer Freundin um Verl&auml;ngerung des Aufenthalts gebeten wird und alle
schlie&szlig;lich voneinander Abschied nehmen mit dem Wunsch, recht bald wieder
zusammen leben zu k&ouml;nnen.</p>

<p>Junge Herren haben auch &auml;hnliche Pflichten; besonders den Herrn des Hauses
zu unterhalten, in seiner freien Zeit mit ihm Schach u.&nbsp;dergl. zu spielen,
und die Zeitung vorzulesen. Am Abend wird der Vorschlag, sich
zur&uuml;ckzuziehen,<span class='pagenum'><a name="Page_24" id="Page_24">[24]</a></span> von den G&auml;sten ausgehen. Man nimmt hierbei R&uuml;cksichten auf
den Wirt und seine Gewohnheiten. Bist du abgereist, so bedanke dich zeitig
noch schriftlich bei deinem Wirt f&uuml;r die freundliche Aufnahme. Hat man dir
Dienste geleistet, so gib dem Personal ein Trinkgeld.</p>

<p>Hat man Dienstboten, so behandle man diese anst&auml;ndig, spreche einen Tadel
ruhig und gelassen und nicht in Gegenwart dritter Personen aus; werfe ihnen
auch ihre untergeordnete Stellung nie vor. In Gegenwart von Dienstboten
sollen keine Familienangelegenheiten besprochen werden.</p>

<p>Wer seine Dienstboten von Anfang an daran gew&ouml;hnt, nie ein Zimmer zu
betreten, ohne vorher anzuklopfen, oder au&szlig;er dem &bdquo;Ja&ldquo; und &bdquo;Nein&ldquo; noch mit
der &uuml;blichen Anrede zu antworten, der wird auch in manch anderer Beziehung
nicht &uuml;ber unh&ouml;fliches Betragen zu klagen haben. Dienstboten d&uuml;rfen sich
nicht erlauben, ankommenden Besuch auffallend zu begr&uuml;&szlig;en (gr&uuml;&szlig;en sollen
sie nat&uuml;rlich jedermann, der im Hause verkehrt), noch weniger ein Gespr&auml;ch
anzufangen. Die Kinder sollen die Dienstboten mit &bdquo;Sie&ldquo; anreden. Im
Gespr&auml;ch darf man niemals die Angeh&ouml;rigen mit dem Vornamen nennen oder
Fremde ohne den ihnen geb&uuml;hrenden Titel.</p>

<p>Bei Tisch sind folgende Regeln zu beobachten: Das Hinreichen geschieht mit
dem linken Arm von der linken Seite des Gastes. Das Fortnehmen geschieht
mit der rechten Hand, welche das Geschirr auf das Brett stellt, das in der
linken Hand ist. Beim Anbieten wird nichts gesprochen, h&ouml;chstens etwa:
&bdquo;Bitte, versehen Sie sich.&ldquo;</p>




<h2><a name="kap10" id="kap10"></a>Bei Tafel.</h2>


<p>Bei der Tafel kann man aus dem Benehmen des einzelnen Gastes am besten den
Grad seiner Bildung beurteilen. Wird eine gr&ouml;&szlig;ere Gesellschaft zur Tafel
geladen, <span class='pagenum'><a name="Page_25" id="Page_25">[25]</a></span>so werden die Herrschaften im Empfangszimmer zuerst vom Herrn des
Hauses begr&uuml;&szlig;t. Dieser bietet ihnen den Arm und f&uuml;hrt sie zu seiner
Gemahlin. Diese hat die G&auml;ste nun zu begr&uuml;&szlig;en und den Willkommengru&szlig; des
Hauses zu bieten, dann die G&auml;ste gegenseitig einander vorzustellen, soweit
sie sich noch nicht kennen. Wom&ouml;glich sollten hierbei alle G&auml;ste anwesend
sein. Die Hausfrau soll f&uuml;r eine gem&uuml;tlich-heitere Stimmung sorgen.</p>

<p>Erwartet man Besuche, so hat man besondere Toilette zu machen. Diese sei
einfacher als die der G&auml;ste. Ein Sch&uuml;rzchen darf die Frau des Hauses nur
dann anlegen, wenn sie die G&auml;ste selbst bedient.</p>

<p>Auch das Dienstpersonal mu&szlig; sauber gekleidet sein. Unterhalte deine G&auml;ste
so lange gut, bis alle anwesend sind. Sei selber p&uuml;nktlich im Einhalten der
Zeit. Bist du abgehalten, bei Tafel zu erscheinen, so entschuldige dich
zeitig. Hat ein Gast eine gr&ouml;&szlig;ere Versp&auml;tung, so beginnt man ohne ihn die
Tafel.</p>

<p>Sind alle G&auml;ste im Vor- oder Nebenzimmer versammelt und ist die Tafel in
jeder Beziehung vorbereitet, so pflegt die Hausfrau den &auml;ltesten oder
angesehensten Herrn der Gesellschaft um seinen Arm zu bitten. Sie darf
dieses ohne weiteres tun. Sie sagt etwa: &bdquo;Herr X, w&uuml;rden Sie die G&uuml;te
haben, mir Ihren Arm zu reichen?&ldquo; Der Herr des Hauses f&uuml;hrt ebenso die
angesehenste Dame zu Tisch. Dies ist das Zeichen, da&szlig; die &uuml;brigen Herren
die anwesenden Damen engagieren und zu Tisch f&uuml;hren. Die j&uuml;ngeren warten,
bis die &auml;lteren ihre Wahl getroffen haben. Der Herr des Hauses geht mit der
angesehensten Dame voraus. Die Frau beschlie&szlig;t mit dem angesehensten Herrn
den Zug. Jeder Herr ist nun der von ihm gef&uuml;hrten Dame behilflich, im
Speisesaal ihren durch Namenkarte bezeichneten Platz aufzufinden. Er
verabschiedet sich dann von ihr mit einer Verbeugung und sucht seinen Platz
auf. Nimmt er Platz, so hat er sich nach beiden<span class='pagenum'><a name="Page_26" id="Page_26">[26]</a></span> Seiten hin gegen seine
Nachbarn zu verbeugen und sie mit einigen h&ouml;flichen Worten zu begr&uuml;&szlig;en. Der
Hausherr und die Hausfrau sitzen gew&ouml;hnlich in der Mitte der Tafel und zwar
einander gegen&uuml;ber. Die Pl&auml;tze in ihrer N&auml;he gelten als die Ehrenpl&auml;tze.
Den W&uuml;nschen einzelner mu&szlig; hier Rechnung getragen sein in Betreff der
Zusammenstellung der Paare und in der Verteilung der Pl&auml;tze. Es ist aber
auch zu beachten die gesellschaftliche Stellung der G&auml;ste, der Bildungsgrad
und das Alter usw. Einwendungen gegen die Tafelordnung zu machen, ist
unpassend. Bei b&uuml;rgerlichem Tisch ist es Sitte, da&szlig; ein einzelner Gast
neben der Dame des Hauses seinen Platz erh&auml;lt. Ist der Gast eine Dame, so
sitzt sie rechts vom Hausherrn. Sind die Pl&auml;tze nicht durch Karten
bezeichnet, so sollen j&uuml;ngere G&auml;ste warten, bis die &auml;lteren Platz genommen
haben. Viel Aufmerksamkeit erfordert das Servieren. Es hat stets von links
zu geschehen. Bei Gasttafeln mit strengem Zeremoniell pflegt man immer erst
die Damen rechts von der Hausfrau, dann die rechts von dem Hausherrn, dann
die links von der Hausfrau usw. zu bedienen. Nach den Damen kommen dann
erst die Herren. Die Gastgeber selbst werden immer zuletzt bedient. Bei
Mahlzeiten mit weniger peinlichem Zeremoniell werden die Gerichte den
G&auml;sten der Reihe nach serviert; oder die Gerichte werden an einem Ende der
Tafel aufgestellt und dann von den G&auml;sten selbst weitergegeben. Dieses
Herumreichen der Speisen ist f&uuml;r besonders lebhafte Personen oft ein
heikles Gesch&auml;ft. Diese haben doppelt n&ouml;tig, sich Strenge aufzuerlegen,
vorsichtig zu sein und besonders auf sich zu achten. In kleinen Kreisen
sagt man etwa: &bdquo;Gesegnete Mahlzeit!&ldquo; oder &bdquo;W&uuml;nsche wohl zu speisen!&ldquo; aber
nicht nur: &bdquo;Mahlzeit!&ldquo;</p>

<p>Die Handschuhe werden abgelegt und eingesteckt, ehe man die Serviette
anlegt. Sie werden auch nicht viel fr&uuml;her<span class='pagenum'><a name="Page_27" id="Page_27">[27]</a></span> wieder angezogen, als bis die
Frau des Hauses sich anschickt, die Tafel aufzuheben.</p>

<p>Mit der Serviette putze nicht das Besteck nach oder den Teller ab. Es w&auml;re
dies f&uuml;r die Hausfrau eine grobe Beleidigung. In Gasth&ouml;fen ist es jedoch
ratsam, nach dem Besteck zu sehen. Dort kann sich auch jeder die Serviette
anlegen, wie es ihm beliebt. Aber in privater Gesellschaft w&auml;re dies
taktlos. Die Serviette falte man auseinander und lege sie auf den Scho&szlig; bis
zum Knie oder blo&szlig; auf dasselbe. Nach dem Gebrauch lege sie links zur
Seite, ohne sie zusammenzufalten. Bei einfachem b&uuml;rgerlichem Tisch und in
Gasth&auml;usern ziehe die Serviette durch den beigelegten Ring. Das beigelegte
Br&ouml;tchen ber&uuml;hre nicht vor dem Essen. Bei gr&ouml;&szlig;erer Tafel wartet man mit dem
Beginn des Speisens nicht, bis alle bedient sind. Wenn bei kleinen Tafeln
die Frau des Hauses selbst bedient, wartet man bis zum allgemeinen Anfang.
Das Besteck nimm nicht eher zur Hand, als bis ein Gang serviert ist!
Trommle nicht auf dem Teller oder auf den Stuhllehnen der Nachbarn mit den
Fingern! Ber&uuml;hre nicht mit den F&uuml;&szlig;en die Stuhlf&uuml;&szlig;e der N&auml;chstsitzenden! Von
links her wird bedient. Wird ein Gericht von den G&auml;sten weitergegeben, so
gib es so, da&szlig; dein Tischnachbar es bequem angreifen kann. Ist die Platte
hei&szlig;, so mache darauf aufmerksam. Der Herr h&auml;lt so lange die Sch&uuml;ssel, bis
die Dame sich bedient hat. Die Dame gibt die Sch&uuml;ssel dann weiter.
Sch&uuml;sseln, welche zu voll sind, d&uuml;rfen nicht auf den Tisch kommen. Das
&Uuml;berreichen eines spitzen oder scharfen Gegenstandes geschehe so, da&szlig; der
andere sich nicht verletzen kann. Man bediene sich eines Tellers. Beim
Pr&auml;sentieren der Brotk&ouml;rbchen, der Fruchtschalen, eines Glases Wassers,
einer Tasse Kaffee oder Tee ben&uuml;tze stets einen Teller. Die besten St&uuml;cke
einem bestimmten Gast auszulesen und vorzulegen ist nicht liebensw&uuml;rdig und
anst&auml;ndig. Auch du selber<span class='pagenum'><a name="Page_28" id="Page_28">[28]</a></span> sollst dies beim Herumreichen der Speisen nicht
tun. Sei bescheiden auch im Quantum der Speisen. Sei also nicht von denen,
die denken:</p>

<p class="poem">Bescheidenheit, Bescheidenheit,<br />
Verla&szlig; mich nicht bei Tische<br />
Und gib, da&szlig; ich zu jeder Zeit<br />
Das gr&ouml;&szlig;te St&uuml;ck erwische!</p>

<p>Denke nicht etwa, da&szlig; Kaviar Gem&uuml;se sei, du k&ouml;nntest sonst ausgespottet
werden! Sei aber auch nicht gar zu bescheiden und schneide nicht auf der
Platte, welche dir pr&auml;sentiert wird, St&uuml;ckchen ab. Mache dir zur Regel:
Speise ger&auml;uschlos und sprich dabei blo&szlig;, was unbedingt notwendig ist, auch
dies nie zu laut. W&auml;hrend man kaut, spricht man gar nicht. Halte den Mund
zusammen und bewege die Lippen ger&auml;uschlos. Sieh dich nicht in auffallender
Weise oft nach rechts und links um. Geht es bei Tisch eng her, so sei
bescheiden im Beanspruchen von Platz. Lege die Arme nicht auf den Tisch.
Mache nicht zu gro&szlig;e Anspr&uuml;che und w&uuml;nsche nicht alle Augenblicke etwas
anderes. Die Gabel f&uuml;hre mit der linken, das Messer mit der rechten Hand.
Mit dem Messer wird nur geschnitten, nicht gespeist. Das Brot wird
gebrochen. Das Auftauchen der Sauce mit Brot ist recht unpassend. Schneide
blo&szlig; so viel ab, als du eben genie&szlig;en willst. Nach dem Gebrauch lege Messer
und Gabel nicht auf das Tischtuch, sondern auf den Teller. Bei b&uuml;rgerlichem
Tisch werden sie auf das Messerb&auml;nkchen zur weiteren Ben&uuml;tzung gelegt.</p>

<p>Fische speist man in Ermangelung des Fischbestecks mit der Gabel und einer
Brotkruste. Nimm das Brot in die linke Hand und halte den Fisch fest,
w&auml;hrend du das Fleisch abl&ouml;st, schiebe es dann mit Hilfe des Brotes auf die
Gabel. Gr&uuml;ne Erbsen speist man auch mit Brot und Gabel. Kl&ouml;&szlig;e, Eierkuchen
und Kartoffeln zerteilt man mit der Gabel, nicht mit dem Messer. Knochen
vom<span class='pagenum'><a name="Page_29" id="Page_29">[29]</a></span> Wildbret oder Gefl&uuml;gel darf man nicht mit den Z&auml;hnen abnagen. &Auml;pfel
und Birnen zerteilt man und sch&auml;lt sie von der Bl&uuml;te nach dem Stiel. Beim
Zerlegen von Apfelsinen (Orangen) sei vorsichtig. N&uuml;sse &ouml;ffne mit dem
Messer. Beim Kirschenessen nimmt man einen Kaffeel&ouml;ffel zum Aufnehmen der
Steine, um sie dann auf die Seite des Tellers zu legen. Werden Kartoffeln
in der Schale vorgesetzt, so stellt man kleine Drahtk&ouml;rbchen f&uuml;r die
Schalen auf. Man h&auml;lt beim Sch&auml;len die Kartoffeln an der Gabel. Es sei noch
bemerkt, da&szlig; man beim Speisen von kleinen Fischen am Schwanzende beginnt
und die obere Seite abl&ouml;st. Darauf wendet man den Fisch um und behandelt
die andere Seite ebenso. Der L&ouml;ffel liegt beim Speisen auf der Hand.
Hierbei f&uuml;hrt man die Spitze&nbsp;&mdash; nicht die Breitseite&nbsp;&mdash; zum Munde. Ist die
Suppe hei&szlig;, so wartet man, bis sie abgek&uuml;hlt ist, bl&auml;st aber nicht in
dieselbe. Die Speisen darf man ohne einen Besteckteil nicht anfassen. F&uuml;r
&Uuml;berreste: Kn&ouml;chelchen, Gr&auml;ten, Schalen usw. sei immer ein kleiner Teller
oder ein K&ouml;rbchen aufgestellt.</p>

<p>Wenn man speist, halte man den K&ouml;rper so, da&szlig; er etwas &uuml;ber den Teller
geneigt ist. Vermeide alles, was dir von andern unangenehm sein k&ouml;nnte. Die
Gem&uuml;se speise mit der Gabel, nicht mit dem L&ouml;ffel. Diesen ben&uuml;tzt man blo&szlig;
zur Suppe. Das Besteck darf nur zum eigenen Gebrauch dienen. Bei allen
angebotenen Platten und Sch&uuml;sseln mu&szlig; das n&ouml;tige Besteck sein. Man
verwechsle aber nicht das seine mit diesem. F&uuml;r Obst sind besondere Messer
aufgestellt oder aufgelegt. Gibt es Hummer, so serviert man dazu
Hummergabel und Scheere. Sind bei den Gew&uuml;rzen keine kleinen L&ouml;ffelchen, so
ben&uuml;tze zum Nehmen das Messer, wenn du Bed&uuml;rfnis hast, nie aber die Finger.
Das Huhn oder die Taube tranchiert man mittels Querschnitt. Erkundige dich
ab und zu bei einer Dame &uuml;ber die G&uuml;te der Speisen und nach ihren W&uuml;nschen,
aber<span class='pagenum'><a name="Page_30" id="Page_30">[30]</a></span> immer bescheiden. Hat man gespeist, so r&uuml;ckt man mit dem Stuhle etwas
zur&uuml;ck. Es ist heutzutage weder Sitte, einen sogenannten Anstandsbissen
liegen zu lassen, noch auch den Teller mit Brot rein zu putzen. Dem Wein
sprich nicht eher zu, als bis hierzu eingeladen worden ist, denn es wird
oft nach der Suppe besonderer Wein gereicht. Versorge deinen Nachbar mit
Wein, da&szlig; kein Mangel ist. Scherzhafterweise zum Trinken zureden, ist
gestattet, aber das N&ouml;tigen dazu ist taktlos.</p>

<p>Erkundige dich vorher nach der Sorte, welche dein Nachbar gern trinkt&nbsp;&mdash;
wei&szlig; oder rot&nbsp;&mdash;, ehe du ihn bedienst. Beim Eingie&szlig;en gib erst dir ein
wenig, dann deinem Nachbar. Gie&szlig;e das Glas nie voll bis zum Rande, es ist
unanst&auml;ndig. Dem rechten Nachbar gie&szlig;t man mit der linken, dem linken mit
der rechten Hand ein. Die Flasche fa&szlig;t man so, da&szlig; der Daumen sich an der
unteren Seite befindet. Der Wein darf nicht von hoch herab eingegossen
werden, am allerwenigsten der Champagner, auch l&auml;&szlig;t man diesen nicht
knallen. Es unterbleibt besonders aus R&uuml;cksicht gegen nervenschwache Damen.
Beim Ansto&szlig;en bringe man den Rand des Glases dem Rand des andern nahe und
sehe dann demjenigen, mit dem man anst&ouml;&szlig;t, ins Gesicht (Augen). Fasse das
Glas unten. Sind verschiedene Gl&auml;ser aufgestellt, ein kleines und ein
gro&szlig;es f&uuml;r ein Paar, so ist f&uuml;r die Dame das kleine, f&uuml;r den Herrn das
gr&ouml;&szlig;ere bestimmt. Aus gr&uuml;nen Gl&auml;sern trinkt man Rheinwein, den Champagner
aus Champagnerkelchen. Sherry wird aus kleinen farblosen Gl&auml;sern getrunken.
Das Weinglas setze etwas vom Teller zur&uuml;ck, da&szlig; es nicht umgesto&szlig;en werde.
Man sto&szlig;e nicht zu viel und nicht zu laut an, auch lasse man sich nicht zu
oft auffordern. Wird Wein von Dienern herumgereicht, so mu&szlig; jeder Herr
denjenigen Damen Wein anbieten, die ihm n&auml;her sitzen als einem andern
Herrn.</p>

<p>Toaste ausbringen ist ein alter Brauch und bringt<span class='pagenum'><a name="Page_31" id="Page_31">[31]</a></span> Leben in die
Gesellschaft. Die richtige Reihenfolge ist hier zu beobachten. Damen
bringen selten Toaste aus.</p>

<p>Wird das Zeichen zu einem Toaste gegeben, so hat alles zu schweigen. Ist
ein Toast einer einzelnen Person gebracht, so geht man nachher zu ihr hin
und st&ouml;&szlig;t mit den Gl&auml;sern an. Dies ist nur aber in kleiner Gesellschaft
&uuml;blich.</p>

<p>Den ersten Toast bringe auf deine G&auml;ste aus und danke ihnen f&uuml;r ihr
Erscheinen. Die Rede soll kurz sein, denn &bdquo;K&uuml;rze ist der Rede W&uuml;rze&ldquo;.
W&auml;hrend man spricht, ruhen die H&auml;nde. Diejenige Person, die eine Rede
halten will, mu&szlig; dies k&ouml;nnen, ohne sie abzulesen. Auswendig gelernte oder
gar abgeschriebene Reden haben keine W&uuml;rze.</p>

<p>Halte in Gesellschaft keine Kritik &uuml;ber die Tafel und &uuml;ber die Reden.
Sollte dir das Unangenehme passieren, da&szlig; sich etwa ein Haar, eine Fliege
oder sonst etwas Ungeh&ouml;riges in der Suppe befindet, so sei still und la&szlig;
dir nichts anmerken. Das Essen kannst du ja stehen lassen, aber verdirb
deinen Nachbarn nicht auch den Appetit. Erkundige dich nicht &uuml;ber den Preis
der Weine. Sprich nicht mit Personen, welche zu weit von dir wegsitzen;
f&uuml;hre auch kein Kreuzgespr&auml;ch!</p>

<p>Das Werfen mit Brotk&uuml;gelchen ist taktlos, wie auch das Schnellen mit
Kirschkernen. Tafelmusik ist nur bei gro&szlig;er Gesellschaft zu empfehlen. Hat
man gespeist, so zieht man die Handschuhe an, w&auml;hrend man sich noch etwas
unterh&auml;lt, um zum allgemeinen Aufbruch fertig zu sein.</p>

<p>Den Zahnstocher gebraucht man, indem man die Hand vor den Mund h&auml;lt und die
Operation vollzieht. Bei Tisch soll dies nicht geschehen. Stochere nie mit
der Gabel in den Z&auml;hnen, das ist sehr unanst&auml;ndig, ja ekelhaft! Das
Aussp&uuml;len des Mundes hilft leicht ab.</p>

<p>In vielen H&auml;usern ist es Sitte, nach dem Essen kleine, farbige Glasschalen
und einen Glasbecher mit lauem Wasser,<span class='pagenum'><a name="Page_32" id="Page_32">[32]</a></span> etwas mit Pfefferm&uuml;nze gemischt,
den G&auml;sten vorzustellen. Dies ist zweckm&auml;&szlig;ig und angenehm, aber nicht
sch&ouml;n. Ist es dir zuwider, so unterla&szlig; die Ben&uuml;tzung.</p>

<p>Die Frau des Hauses hebt die Tafel auf, denn ihr steht allein das Recht zu.
Es w&uuml;rde einem Gaste sehr &uuml;bel anstehen, wenn er sich vorher von der Tafel
erheben wollte, wohl gar mit dem famili&auml;ren Segensspruch: &bdquo;Gesegnete
Mahlzeit!&ldquo; Das ist lediglich Sache der Dame des Hauses. Sie ben&uuml;tzt einen
schicklichen Augenblick nach Beendigung der Mahlzeit, vielleicht eine
momentane Stockung des allgemeinen Gespr&auml;chs, erhebt sich von ihrem Platze
und macht ihren Nachbarn rechts und links eine Verbeugung. Damit ist das
Signal zum allgemeinen Erheben gegeben. Der erw&auml;hnte famili&auml;re Segensspruch
ist schon lange nicht mehr &uuml;blich. Wenn er aber trotzdem hier und da noch
angewendet wird, so ist das gerade auch kein gro&szlig;er Fehler. Jeder Herr hat,
nachdem er sich nach beiden Seiten hin mit einigen h&ouml;flichen Worten
verbeugt hat, die Pflicht, da&szlig; er die ihm zur rechten Hand sitzende Dame in
den Salon zur&uuml;ckf&uuml;hrt, sich hier von ihr mit einer Verbeugung verabschiedet
und dann die Hausfrau aufsucht, um ihr einige verbindliche Worte zu sagen.
Sollte letzteres unm&ouml;glich sein, weil die Dame gerade zu sehr umlagert ist,
so kann er es auch ruhig unterlassen; &uuml;bel genommen wird ihm dies in keinem
Fall, und einer nachtr&auml;glichen Entschuldigung bedarf es auch nicht.</p>

<p>Sollten nach Schlu&szlig; des Mahles Zigarren gereicht werden, so sind diese erst
anzuz&uuml;nden, nachdem die Damen in den Salon zur&uuml;ckgef&uuml;hrt worden sind, um
dort Kaffee einzunehmen. Junge M&auml;dchen tun gut, wenn sie &auml;u&szlig;erst vorsichtig
beim Wein sind und sich lieber an dem nachfolgenden Kaffee, der im
Gesellschaftszimmer gereicht wird, beteiligen. Da&szlig; ihnen Lik&ouml;re unbedingt
verboten sind, ist selbstverst&auml;ndlich.</p>

<p><span class='pagenum'><a name="Page_33" id="Page_33">[33]</a></span>Ist kein Rauchzimmer vorhanden, so sollte man einen Raum dazu einrichten.</p>

<hr />

<p>Beim Morgenkaffeetisch erscheine alles sauber und gegl&auml;ttet, gewaschen,
gek&auml;mmt! Nichts macht einen &uuml;bleren Eindruck, als wenn man ungewaschene
Finger und H&auml;nde, struppiges Haar, vernachl&auml;ssigte Kleidung w&auml;hrend des
Speisens zeigt. Den Kindern wird von der Mutter das Kaffeegeb&auml;ck
ausgeteilt, damit ja kein Streit bei Tisch entstehe. Den Kaffee k&uuml;hle nicht
durch Hineinblasen ab. Das Umgie&szlig;en in den Untersatz der Tasse ist aber
geradezu unschicklich. Das Geb&auml;ck darf man nicht in den Kaffee eintauchen
oder einbrocken, man f&uuml;hrt es mit der linken Hand zum Munde. Kleinen
Kindern ist das Einbrocken erlaubt. Das Brot lege immer auf die untere,
flache Seite. Trinkt man den Tee aus der Tasse, so halte man die Untertasse
mit der linken Hand unter.</p>


<h3>Einladung zur Tafel.</h3>


<p>Wird man zur Tafel eingeladen, so entsteht die Pflicht, sich sp&auml;ter hierf&uuml;r
zu revanchieren, wenn man die geeigneten R&auml;umlichkeiten zum Abhalten einer
Gesellschaftstafel hat. Einzelstehende Personen revanchieren sich hierf&uuml;r
bei Familienfestlichkeiten durch &Uuml;berreichen eines Geschenks. Erscheine zur
Tafel stets p&uuml;nktlich. Bist du abgehalten, so teile dein Fernbleiben unter
dem Ausdruck des Bedauerns sofort mit. Den Grund hierf&uuml;r anzugeben ist
nicht n&ouml;tig. Eine Verfehlung hiergegen w&uuml;rde wohl als Verzicht auf sp&auml;tere
Einladung in diesem Kreise angesehen. Das Erscheinen wird nicht angezeigt.
Bin ich zu einer Familienfestlichkeit nicht geladen, so darf ich es nicht
&uuml;bel nehmen, sondern ich mu&szlig; denken, da&szlig; eben nur die vertrautesten Freunde
des Hauses geladen sind, zu denen ich noch nicht geh&ouml;re.</p>

<p><span class='pagenum'><a name="Page_34" id="Page_34">[34]</a></span>Auf der Einladungskarte schreibt man statt der Bemerkung &bdquo;U.&nbsp;A.&nbsp;w.&nbsp;g.&ldquo;,
d.&nbsp;h. &bdquo;Um Antwort wird gebeten&ldquo; diesen Passus lieber ganz aus, um jede
Mi&szlig;deutung oder jedes &Uuml;bersehen auszuschlie&szlig;en.&nbsp;&mdash; Lade nie einen Gast zu
dem Zweck, da&szlig; dieser durch seine k&uuml;nstlerischen Vortr&auml;ge die Gesellschaft
unterhalten soll, da dieses im Grunde genommen als eine Beleidigung des
K&uuml;nstlers angesehen werden kann. Auch w&auml;re der Spott auf deiner Seite, wenn
du mit diesem Antrag abgewiesen w&uuml;rdest. Deine Einladung fasse kurz:</p>


<div class="billett">
<p class="right">Berlin, den 28. Juli.</p>

<p>Die Unterzeichneten beehren sich, Herrn und Frau&nbsp;B. f&uuml;r Mittwoch, den
1.&nbsp;August, nachmittags 5&nbsp;Uhr, zu einem einfachen Kaffee und Abendessen ganz
ergebenst einzuladen.</p>

<p class="right">Heinrich&nbsp;A. und Frau.</p>
</div>


<p>Oder:</p>


<div class="billett">
<p class="right">Berlin, den 1.&nbsp;Februar.</p>

<p>Herr und Frau&nbsp;B. werden freundlichst gebeten, nebst Frl. T&ouml;chtern den am
10.&nbsp;d.&nbsp;Mts. in unsern Wohnr&auml;umen stattfindenden Familienball mit ihrer
Gegenwart beehren zu wollen. Beginn des Vergn&uuml;gens abends 8&nbsp;Uhr.</p>

<p class="right">Heinrich&nbsp;A. und Frau.</p>
</div>


<p>Diese kurze Form der Einladung ist f&uuml;r alle vorkommenden F&auml;lle vollkommen
gen&uuml;gend. Sie sagt dem Eingeladenen in h&ouml;flicher und b&uuml;ndigster Weise
alles, was er zu wissen n&ouml;tig hat. F&uuml;r eine gr&ouml;&szlig;ere Mittags- oder
Abendtafel wird aus den vorher erl&auml;uterten Gr&uuml;nden links unten noch das
U.&nbsp;A.&nbsp;w.&nbsp;g. (oder der genannte Satz) hinzugef&uuml;gt. Dies zu tun bleibt jedem
nat&uuml;rlich auch bei andern Einladungen unbenommen, sobald er w&uuml;nscht, da&szlig;
die Anzahl der G&auml;ste zuvor schon wenigstens ann&auml;hernd bestimmt sein m&ouml;chte.
Diese Einladung soll geschrieben sein, h&ouml;chstens bei gro&szlig;er Anzahl der
G&auml;ste ist sie gedruckt.<span class='pagenum'><a name="Page_35" id="Page_35">[35]</a></span> Den Zweck, Ort und Zeit hinzuzuf&uuml;gen sei dir
&uuml;berlassen. Bei der Versendung verwende einen Dienstboten, in gr&ouml;&szlig;eren
St&auml;dten die Post. Sind gedruckte Formulare verwendet worden, so m&uuml;ssen die
Briefe auch geschlossen sein.</p>


<h3>Die gro&szlig;e Gasttafel.</h3>


<p>Die Bezeichnungen Diner, das Mittagsbrot, Souper, das Abendbrot, f&uuml;hrt man
blo&szlig; bei festlichen Veranstaltungen. Das, was du deinen G&auml;sten bietest,
passe deinen Verh&auml;ltnissen an, um &uuml;blen Nachreden zu entgehen. Bei einem
kleinen Diner oder Souper w&auml;hlt man einen runden oder ovalen Tisch, bei
gr&ouml;&szlig;eren die Tafel oder einige Tafeln in Hufeisenform gestellt.</p>

<p>Die St&uuml;hle werden, wenn der Tisch gedeckt wird, zur Seite gestellt, da&szlig; man
freie Wandelg&auml;nge hat, um zu decken.</p>

<p>Das Tischtuch wird zuerst aufgelegt. Hierbei ist zu beachten, da&szlig; es
gleichm&auml;&szlig;ig an allen Seiten herabh&auml;ngt; der L&auml;ngsbruch sei genau in der
Mitte, und nach oben liegt stets der erste Seitenbruch auf der Kante des
Tisches.</p>

<p>Das Monogramm ist rechts au&szlig;en. Mu&szlig; man mehrere Tischt&uuml;cher ben&uuml;tzen, so
legt man auf die Stelle, wo sie sich ber&uuml;hren, eine Serviette. Noch feiner
sind seidene L&auml;ufer. An den Ecken raffe man es in zierliche Falten. Man
kann dies auch an der L&auml;nge des Tischtuches fortsetzen und dann an diesen
Raffungen Schleifen oder Bouquets befestigen. Eine Friesdecke unter das
Tischtuch zu legen, ist sehr zu empfehlen, damit das Klappern der Geschirre
ged&auml;mpft werde. Das Aufstellen kleiner Vasen mit frischen Blumen als
Dekoration ist empfehlenswert. Gro&szlig;e Blumenstr&auml;u&szlig;e und -st&ouml;cke sind hierzu
unpraktisch, <span class='pagenum'><a name="Page_36" id="Page_36">[36]</a></span>weil sie die Aussicht versperren. Menu und Weinkarten stelle
auf oder lege sie unter den Teller. Tafelaufs&auml;tze mit Obst sind auch ein
sehr sch&ouml;ner Tafelschmuck, ebenso verschiedenes Weingelee und Baumkuchen.
Auch Flaschen mit Wasser werden aufgestellt, man rechnet f&uuml;r vier Personen
eine Literflasche. Feine Schlingpflanzen der L&auml;nge nach &uuml;ber den Tisch
(L&auml;ufer) zu legen, ist sehr h&uuml;bsch. Bei feiner Tafel liegt noch &uuml;ber dem
Tischtuch in der Mitte desselben ein L&auml;ufer. Dieser ist von Kreppapier, in
sehr feinen H&auml;usern aber von Seide und gestickt. Beim einfachen Tisch
werden die Teller aufgestellt, die frische Serviette in den Teller und der
Serviettenring auf diese oder auf die rechte Seite des Tellers gelegt.</p>

<p>Tisch- und Menukarten sollen nie fehlen. Bei jedem zweiten Gedeck soll ein
Salz- und Pfeffern&auml;pfchen stehen. Ist die Suppe der erste Gang, so werden
keine Teller aufgestellt, sondern nur die Serviette auf den Tisch gelegt,
weil die Suppe eingesch&ouml;pft jedem Gast vorgesetzt wird.</p>

<p>Das Besteck liegt unmittelbar bei dem Teller und zwar rechts Messer,
L&ouml;ffel, Fischmesser. Die Gabel liegt mit den Zinken nach oben, ebenso zeigt
der L&ouml;ffel die H&ouml;hlung nach oben. Links liegt die Gabel. Oben quer liegt
das Dessertbesteck. &Uuml;ber diesem liegt der Eis- oder Kompottl&ouml;ffel. Die
Weingl&auml;ser stehen rechts oben vom Besteck, und die gebrauchten Gl&auml;ser
werden nach jedem Gang abgetragen. Angeboten wird von links, abgetragen von
rechts.</p>

<p>Kompotte und Salat stehen fertig auf der Tafel. Das Dessert dient teilweise
zum Schmuck der Tafel. Nur Butter und K&auml;se sowie Eis werden sp&auml;ter
gereicht.</p>




<p><span class='pagenum'><a name="Page_37" id="Page_37">[37]</a></span></p>
<h2><a name="kap11" id="kap11"></a>In Gesellschaft.</h2>


<p>Alles bisher Gesagte vom Verkehr mit Damen gilt erst recht vom Verkehr mit
ihnen in Gesellschaft. Doch h&uuml;te sich der Herr, durch zu gro&szlig;en Diensteifer
einer Dame gegen&uuml;ber diese ins Gerede zu bringen. Sein Benehmen sei
vielmehr zu allen Damen von der gleichen H&ouml;flichkeit und r&uuml;cksichtsvollen
Liebensw&uuml;rdigkeit. Die Dame aber sei stets trotz aller Liebensw&uuml;rdigkeit
von einer gewissen Zur&uuml;ckhaltung, so da&szlig; jede Vertraulichkeit
ausgeschlossen bleibt. Das Benehmen eines Herrn einer Dame gegen&uuml;ber
richtet sich nach dem Benehmen der Dame selbst. Man erscheine p&uuml;nktlich zur
angegebenen Stunde, da man durch Zusp&auml;tkommen leicht in den Verdacht kommt,
dadurch Aufsehen erregen zu wollen; au&szlig;erdem ist es eine
R&uuml;cksichtslosigkeit gegen alle Erschienenen.</p>

<p>Man bedenke stets, da&szlig; man nur ein Teil der Gesellschaft ist, und betrachte
sich nicht als die Hauptperson.</p>

<p>Man sehe &uuml;ber kleine Versehen und Vorkommnisse ruhig hinweg und h&uuml;te sich,
gar dar&uuml;ber zu sprechen oder sich die Verstimmung merken zu lassen.</p>

<p>Wird getanzt, ist es Pflicht eines jeden Herrn zu tanzen, solange noch
Damen frei sind, da diese doch dazu geladen sind.</p>

<p>Herren, die herumstehen, statt zu tanzen, solange noch tanzlustige Damen
vorhanden sind, beweisen, da&szlig; sie keine Lebensart besitzen.</p>

<p>Einer Dame, welche man zum Tanze auffordern will, mu&szlig; man sich vorstellen
lassen.</p>

<p>Bei &ouml;ffentlichen Vergn&uuml;gungen wie Reunions usw. kann sich der Herr selbst
vorstellen; er nennt seinen Namen und verbeugt sich, hierauf nennt die Dame
ihren Namen und verbeugt sich ebenfalls.</p>

<p><span class='pagenum'><a name="Page_38" id="Page_38">[38]</a></span>Die Aufforderung geschieht etwa in der Form: &bdquo;Darf ich um die Ehre bitten,
mir den Walzer usw. zu bewilligen?&ldquo; Die Antwort wird lauten: &bdquo;Sehr gern!&ldquo;
oder &bdquo;Ich bedaure sehr, aber ich habe diesen Tanz bereits vergeben.&ldquo; Weist
eine Dame einen T&auml;nzer ab, ohne vorher einem andern Herrn den Tanz zugesagt
zu haben, so mu&szlig; sie auf diesen Tanz v&ouml;llig verzichten, da sie sich sonst
Unannehmlichkeiten zuziehen kann. W&auml;hrend des Tanzes wolle man nicht
sprechen, wenn man nicht wei&szlig;, ob es der Dame angenehm ist.</p>

<p>Zum Tanz wird eine Dame stets an der Hand gef&uuml;hrt.</p>

<p>Das Engagieren geschieht durch gegenseitige Verneigung. Ist der Tanz
beendet, so f&uuml;hrt der Herr die Dame wieder auf ihren Platz, verbeugt sich
vor ihr, geht einige Schritte, indem er ihr noch mit dem Gesicht zugewandt,
zur&uuml;ck und begibt sich dann erst wieder zu der Gesellschaft.</p>




<h2><a name="kap12" id="kap12"></a>&Uuml;ber das Rauchen.</h2>


<p>Vor dem Betreten fremder Wohnungen vers&auml;ume ein junger Herr nicht, die
Zigarre abzulegen; selten wird ein Fensterbrett oder sonstiger
Aufbewahrungsort auf dem Korridore fehlen, wo er sie deponieren kann.
Vorsichtige Leute f&uuml;hren einen Zigarrent&ouml;ter bei sich. Nur in vertrautem
Kreise ist es gestattet, die Zigarre mit in das Zimmer zu bringen. Man
vermeide &uuml;berhaupt soviel als m&ouml;glich, in Gesellschaft von Damen zu
rauchen, jedenfalls vers&auml;ume man nicht, zuerst um Erlaubnis zu bitten. Es
ist wohl kaum n&ouml;tig, die jungen Damen vor<span class='pagenum'><a name="Page_39" id="Page_39">[39]</a></span> einer fatalen, aus Frankreich zu
uns gekommenen, aber gl&uuml;cklicherweise noch nicht eingeb&uuml;rgerten Sitte bei
dieser Gelegenheit zu warnen. Wenn die Pariserinnen daran Gefallen finden,
t&uuml;rkische und russische Zigaretten zu rauchen, so ist das kein Grund, da&szlig;
auch unsere Damen diese Sitte oder Unsitte annehmen. Es macht einen h&ouml;chst
unbehaglichen und absto&szlig;enden Eindruck auf den gr&ouml;&szlig;ten Teil nicht nur der
Frauen, sondern auch der M&auml;nner, eine Dame rauchen zu sehen.</p>

<p>Jedem das Seine!</p>




<h2>Kommandos der <i>Fran&ccedil;aise</i>.</h2>


<p>Dieselbe wird in Kolonnen-Aufstellung getanzt.</p>


<table class="nowrap" style="margin-left:0%; margin-top:0em; margin-bottom:0em;" summary="Fran&ccedil;aise">
  <col style="width:5%;" />
  <col style="width: 0;" />
  <col style="width: 0;" />
  <col style="width:75%;" />
  <col style="width:20%;" />
<tr><th colspan="5" class="center">I.&nbsp;Tour. (<i>Pantalon.</i>)</th></tr>
<tr><td colspan="4" class="center">Verbeugung.</td><td class="right">Taktzahl.</td></tr>
<tr><td colspan="4"><i>Demi-chaine anglaise</i> (Platzwechsel der Paare)</td><td class="right">8</td></tr>
<tr><td colspan="4"><i>Balanc&eacute;</i> 4 mal oder <i>pas de baque</i> (Schwebeschritte)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Tour de main</i> (umeinander herumtanzen)</td><td class="right">4</td></tr>
<tr><td colspan="4">Damen-<i>chaine</i> (Platzwechsel der Damen)</td><td class="right">8</td></tr>
<tr><td colspan="4"><i>Promenade</i> (paarweise Platzwechsel)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Demi-chaine anglaise</i> (zur&uuml;ck auf den Platz)</td><td class="right">4</td></tr>
<tr><th colspan="5" class="center">II.&nbsp;Tour. (<i>Et&eacute;.</i>)</th></tr>
<tr><td colspan="4">Herr&nbsp;1 und Dame&nbsp;2 zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Chass&eacute;</i> rechts und links (schr&auml;grechts vor und zur&uuml;ck)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Travers&eacute;</i> (Platzwechsel)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Chass&eacute;</i> rechts und links</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Retravers&eacute;</i> mit <i>balanc&eacute;</i> (zur&uuml;ck auf den Platz mit <i>balanc&eacute;</i>)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Tour de main</i> (umeinander herumtanzen)</td><td class="right">4</td></tr>
<tr><th colspan="5" class="center">III.&nbsp;Tour. (<i>Poule.</i>)</th></tr>
<tr><td colspan="4"><i>Travers&eacute;</i> (Platzwechsel an der rechten Hand)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Retravers&eacute;</i> (Platzwechsel an der rechten Hand)</td><td class="right">4</td></tr>
<tr><td colspan="4"><span class='pagenum'><a name="Page_40" id="Page_40">[40]</a></span><i>Balanc&eacute; en ligne</i> (Schwebeschritt zu Vieren)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Promenade</i> (paarweise Platzwechsel)</td><td class="right">4</td></tr>
<tr><td colspan="4">Herr 1 und Dame 2 zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4">Alle Herren vor Damen und Verbeugung oder <i>Dos-&agrave;-dos</i></td><td class="right">4</td></tr>
<tr><td colspan="4">Alle zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Chaine anglaise</i> (zur&uuml;ck auf den Platz)</td><td class="right">4</td></tr>
<tr><th colspan="5" class="center">IV.&nbsp;Tour. (<i>Pastourelle.</i>)</th></tr>
<tr><td colspan="4">1. Paar zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4">Wieder vor, Dame zur&uuml;ck. Herr hin&uuml;ber zu Paar&nbsp;2</td><td class="right">4</td></tr>
<tr><td colspan="4">Triumphbogen: zweimal vor und zur&uuml;ck</td><td class="right">8</td></tr>
<tr><td colspan="4">Damen-Solo, <i>Ronde</i> links und Platzwechsel</td><td class="right">8</td></tr>
<tr><td colspan="4">Alle zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Chaine anglaise</i> (auf die Pl&auml;tze)</td><td class="right">4</td></tr>
<tr><th colspan="5" class="center">V.&nbsp;Tour. (<i>Tr&eacute;nis.</i>)</th></tr>
<tr><td colspan="4">1. Paar zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4">Wieder vor, Herr zur&uuml;ck, Dame hin&uuml;ber</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Travers&eacute;</i> (Platzwechsel Herr&nbsp;1 mit Dame&nbsp;2)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Retravers&eacute;</i> (auf die Pl&auml;tze zur&uuml;ck)</td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Chass&eacute;</i> rechts und links mit <i>Balanc&eacute;</i></td><td class="right">4</td></tr>
<tr><td colspan="4"><i>Tour de main</i> (beide H&auml;nde)</td><td class="right">4</td></tr>
<tr><th colspan="5" class="center">VI.&nbsp;Tour. (<i>Finale.</i>)</th></tr>
<tr><td colspan="4"><i>Groise</i> und Verbeugung nach rechts und links</td><td class="right">8</td></tr>
<tr><td colspan="4">Gro&szlig;e <i>Promenade</i> (vorw&auml;rts und retour)</td><td class="right">8</td></tr>
<tr><td colspan="4"><i>Balanc&eacute;</i> und <i>Tour de main</i> (rechte Hand)</td><td class="right">8</td></tr>
<tr><td rowspan="6">II.&nbsp;Tour.</td><td rowspan="3" class="b-rb">&nbsp;&nbsp;</td><td rowspan="3" class="b-lt">&nbsp;&nbsp;</td><td>Herr&nbsp;1 und Dame&nbsp;2 zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td><i>Chass&eacute;</i> rechts und links</td><td class="right">4</td></tr>
<tr><td><i>Travers&eacute;</i></td><td class="right">4</td></tr>
<tr><td rowspan="3" class="b-rt">&nbsp;&nbsp;</td><td rowspan="3" class="b-lb">&nbsp;&nbsp;</td><td><i>Chass&eacute;</i> rechts und links</td><td class="right">4</td></tr>
<tr><td><i>Retravers&eacute;</i> und <i>Balanc&eacute;</i></td><td class="right">4</td></tr>
<tr><td><i>Tour de main</i></td><td class="right">4</td></tr>
<tr><td colspan="4">Alle zur Mitte vor und zur&uuml;ck</td><td class="right">4</td></tr>
<tr><td colspan="4">Gro&szlig;er Stern vorw&auml;rts und zur&uuml;ck</td><td class="right">16</td></tr>
<tr><td colspan="5"><span class='pagenum'><a name="Page_41" id="Page_41">[41]</a></span>Diese Tour wird noch einmal wiederholt.<br />In Tour&nbsp;II beginnt 2.&nbsp;Herr und 1.&nbsp;Dame.</td></tr>
<tr><th colspan="5" class="center">Zum Schlu&szlig;.</th></tr>
<tr><td colspan="5"><i>Grande chaine</i> (gro&szlig;e <i>ronde</i>).</td></tr>
</table>




<h2><i>Quadrille &agrave; la cour.</i></h2>


<p>Dieselbe wird in Karree-Aufstellung getanzt. Das erste Paar, nimmt man an,
steht dem Orchester gegen&uuml;ber.</p>



<p class="center"><b>I.&nbsp;Tour.</b></p>

<p class="center">Verbeugungen.</p>

<p>Erster Herr und zweite Dame:</p>

<p>Zur Mitte vor und zur&uuml;ck.</p>

<p>Zur Mitte vor, Handtour rechts u. an d. Platz zur&uuml;ck.</p>

<p>Das erste Paar zieht durch das (ge&ouml;ffnete) zweite Paar.</p>

<p>Das zweite Paar zieht durch das (ge&ouml;ffnete) erste Paar.</p>

<p>Verbeugungen: Erst nach den Ecken, dann der Paare sich selbst.</p>

<p>Handtour rechts, Handtour links.</p>

<p><span style="margin-left: 1em;">1.&nbsp;Wiederholung: Zweiter Herr und erste Dame beginnen.</span><br />
<span style="margin-left: 1em;">2.&nbsp;Wiederholung: Dritter Herr und vierte Dame beginnen.</span><br />
<span style="margin-left: 1em;">3.&nbsp;Wiederholung: Vierter Herr und dritte Dame beginnen.</span></p>



<p class="center"><b>II.&nbsp;Tour.</b></p>

<p class="center">Verbeugungen.</p>

<p>Erstes Paar: Zur Mitte vor und zur&uuml;ck.</p>

<p>Die Dame tritt vor ihren Herrn.</p>

<p>Handtour rechts (ganz), Handtour links (halb) und</p>

<p>Nebenreihen des ersten und zweiten Paares neben das dritte und vierte Paar.</p>

<p><span class='pagenum'><a name="Page_42" id="Page_42">[42]</a></span></p>

<p>Alle: Zur Mitte vor und zur&uuml;ck.</p>

<p>Die Paare drehen sich (links hin) mit Handfassen an ihre Pl&auml;tze.</p>

<p><span style="margin-left: 1em;">1.&nbsp;Wiederholung: Das zweite Paar beginnt.</span><br />
<span style="margin-left: 1em;">2.&nbsp;Wiederholung: Das dritte Paar beginnt.</span><br />
<span style="margin-left: 1em;">3.&nbsp;Wiederholung: Das vierte Paar beginnt.</span></p>

<p>(Bei der 2.&nbsp;und 3.&nbsp;Wiederholung geschieht das Nebenreihen neben das zweite und erste Paar.)</p>


<p class="center"><b>III.&nbsp;Tour.</b></p>

<p class="center">Verbeugungen.</p>

<p>Erster Herr und zweite Dame:</p>

<p>Zur Mitte vor und zur&uuml;ck.</p>

<p>Platzwechsel und tiefe Verbeugung.</p>

<p>Zur&uuml;ckkehren an den eigenen Platz.</p>

<p>M&uuml;hle der Damen, Handtour links mit dem Herrn gegen&uuml;ber.</p>

<p>M&uuml;hle der Damen, Handtour links mit dem eigenen Herrn.</p>

<p><span style="margin-left: 1em;">1.&nbsp;Wiederholung: Zweiter Herr und erste Dame beginnen.</span><br />
<span style="margin-left: 1em;">2.&nbsp;Wiederholung: Dritter Herr und vierte Dame beginnen.</span><br />
<span style="margin-left: 1em;">3.&nbsp;Wiederholung: Vierter Herr und dritte Dame beginnen.</span></p>


<p class="center"><b>IV.&nbsp;Tour.</b></p>

<p class="center">Verbeugungen.</p>

<p>Das erste Paar geht:</p>

<p>Vor das dritte Paar, Runde nach links hin.</p>

<p>Vor das vierte Paar, Runde nach rechts hin.</p>

<p>S&auml;mtliche Damen kreuzen vor ihrem Herrn nach links (der Herr tritt nach rechts).</p>

<p>S&auml;mtliche Damen kreuzen vor ihrem Herrn nach rechts zur&uuml;ck (der Herr tritt nach links).</p>

<p>Alle Paare: Handtour rechts, Handtour links.</p>

<p><span class='pagenum'><a name="Page_43" id="Page_43">[43]</a></span></p>

<p><span style="margin-left: 1em;">1.&nbsp;Wiederholung: Das zweite Paar beginnt und geht erst vor das vierte, dann vor das dritte Paar.</span><br />
<span style="margin-left: 1em;">2.&nbsp;Wiederholung: Das dritte Paar beginnt und geht erst vor das zweite, dann vor das erste Paar.</span><br />
<span style="margin-left: 1em;">3.&nbsp;Wiederholung: Das vierte Paar beginnt und geht erst vor das erste, dann vor das zweite Paar.</span></p>


<p class="center"><b>V.&nbsp;Tour.</b></p>

<p>Alle: Gro&szlig;e Kette (links beginnend) bis zum Platze gegen&uuml;ber (Verbeugung) und weiter bis an den eigenen Platz.</p>

<p>Das erste Paar schwenkt um, dahinter tritt das dritte Paar.</p>

<p>Hinter das dritte das vierte Paar. (S&auml;mtliche Paare stehen jetzt hintereinander.)</p>

<p>Kreuzen der Damen (vor ihren Herren) nach links, gleichzeitig Kreuzen der Herren (hinter ihren Damen) nach rechts.</p>

<p>Wiegen. Kreuzen der Damen nach rechts, der Herren nach links.</p>

<p>Wiegen. Gegenzug (<i>Promenade</i>) die Damen rechts, die Herren links und &Ouml;ffnen der Reihen mit Handfassen.</p>

<p>Alle: Zur Mitte vor und zur&uuml;ck.</p>

<p>Die Paare drehen sich mit Handfassen (nach links hin) an ihre Pl&auml;tze.</p>

<p><span style="margin-left: 1em;">1.&nbsp;Wiederholung: Nach der Kette schwenkt das zweite Paar um.</span><br />
<span style="margin-left: 1em;">2.&nbsp;Wiederholung: Nach der Kette schwenkt das dritte Paar um.</span><br />
<span style="margin-left: 1em;">3.&nbsp;Wiederholung: Nach der Kette schwenkt das vierte Paar um.</span></p>

<p>Das Ganze schlie&szlig;t mit der gro&szlig;en Kette.</p>

<p>(Die V.&nbsp;Tour wird meistens ohne vorherige Verbeugungen ausgef&uuml;hrt.)</p>

<hr />




<h2>Fu&szlig;note</h2>

<div class="footnote">
<p><a name="footnote1" id="footnote1"></a><a href="#fnanchor1"><span class="label">[1]</span></a> &Auml;hnliche Abk&uuml;rzungen sind: <i>p.&nbsp;f. (pour f&eacute;liciter)</i>, um zu
gratulieren; <i>p.&nbsp;c. (pour condoler)</i>, um Beileid zu bezeigen; <i>p.&nbsp;r.&nbsp;v. (pour
rendre visite)</i>, um Besuch abzustatten.</p>
</div>


<div class="ppnote">
<p>Anmerkung zu Seite 39:</p>
<p>Im Abschnitt &bdquo;II.&nbsp;Tour. (<i>Et&eacute;.</i>)&ldquo; wurde nach &bdquo;<i>Chass&eacute;</i> rechts und links&ldquo; die im Original fehlende Taktzahl &bdquo;4&ldquo; eingef&uuml;gt.</p>
</div>

</body>
</html>
